{
  "text": {
    "tell": 485,
    "me": 299,
    "about": 2,
    "the": 492,
    "kingfisher": 266,
    "what": 545,
    "do": 127,
    "you": 570,
    "know": 267,
    "hornbill": 234,
    "describe": 118,
    "eagle": 137,
    "give": 199,
    "details": 119,
    "on": 344,
    "peacock": 361,
    "species": 456,
    "is": 255,
    "sparrow": 454,
    "interesting": 254,
    "facts": 164,
    "owl": 353,
    "provide": 383,
    "information": 251,
    "parrot": 356,
    "explain": 160,
    "characteristics": 78,
    "of": 340,
    "flamingo": 183,
    "does": 128,
    "penguin": 363,
    "eat": 140,
    "how": 236,
    "hummingbird": 241,
    "fly": 186,
    "unique": 522,
    "woodpecker": 558,
    "share": 431,
    "macaw": 289,
    "habitat": 213,
    "suits": 470,
    "pelican": 362,
    "where": 547,
    "can": 67,
    "i": 242,
    "find": 181,
    "canary": 68,
    "are": 29,
    "features": 176,
    "cockatoo": 86,
    "s": 413,
    "special": 455,
    "albatross": 16,
    "fast": 173,
    "peregrine": 365,
    "falcon": 165,
    "blue": 57,
    "jay": 258,
    "sound": 452,
    "like": 276,
    "feathers": 175,
    "swan": 476,
    "big": 50,
    "condor": 93,
    "diet": 122,
    "cuckoo": 107,
    "lifespan": 275,
    "a": 1,
    "robin": 406,
    "migration": 304,
    "crane": 101,
    "toucans": 510,
    "live": 277,
    "colorful": 88,
    "lorikeet": 282,
    "nesting": 325,
    "behavior": 45,
    "magpie": 292,
    "nightingale": 331,
    "sing": 438,
    "flight": 185,
    "style": 469,
    "kestrel": 263,
    "threats": 500,
    "to": 505,
    "vulture": 534,
    "heron": 225,
    "catch": 70,
    "fish": 182,
    "role": 409,
    "finch": 180,
    "play": 375,
    "in": 247,
    "ecosystem": 141,
    "intelligent": 252,
    "crow": 104,
    "mating": 298,
    "ritual": 405,
    "lovebird": 284,
    "why": 551,
    "seagulls": 425,
    "stay": 461,
    "near": 323,
    "sea": 424,
    "symbolism": 477,
    "raven": 392,
    "doves": 132,
    "communicate": 91,
    "starlings": 459,
    "form": 191,
    "murmurations": 314,
    "sounds": 453,
    "mockingbird": 308,
    "sleeping": 443,
    "habits": 214,
    "puffin": 384,
    "swallows": 475,
    "migrate": 302,
    "quails": 386,
    "rare": 390,
    "hoopoe": 231,
    "distinguishes": 126,
    "grouse": 211,
    "from": 194,
    "other": 349,
    "birds": 53,
    "defensive": 114,
    "strategies": 465,
    "rail": 389,
    "lyrebird": 286,
    "mimic": 306,
    "long": 278,
    "ospreys": 348,
    "cranes": 102,
    "bustards": 64,
    "considered": 95,
    "heavy": 221,
    "fliers": 184,
    "snipe": 448,
    "wetland": 544,
    "ecosystems": 142,
    "which": 548,
    "winter": 553,
    "any": 27,
    "sri": 458,
    "lanka": 270,
    "bird": 52,
    "travel": 514,
    "distances": 125,
    "summer": 471,
    "when": 546,
    "longest": 279,
    "all": 19,
    "some": 450,
    "migratory": 305,
    "go": 202,
    "start": 460,
    "migrating": 303,
    "india": 250,
    "europe": 148,
    "return": 402,
    "same": 418,
    "place": 373,
    "every": 151,
    "year": 567,
    "far": 170,
    "during": 136,
    "shortest": 432,
    "without": 555,
    "stopping": 464,
    "over": 351,
    "ocean": 339,
    "groups": 210,
    "navigate": 322,
    "fastest": 174,
    "common": 90,
    "penguins": 364,
    "climate": 84,
    "changes": 77,
    "affect": 7,
    "change": 76,
    "their": 493,
    "routes": 412,
    "at": 34,
    "night": 330,
    "alone": 21,
    "most": 312,
    "famous": 167,
    "eagles": 138,
    "mountains": 313,
    "there": 494,
    "that": 491,
    "across": 4,
    "continents": 96,
    "dangers": 109,
    "face": 163,
    "scientists": 423,
    "track": 513,
    "bad": 39,
    "weather": 541,
    "small": 444,
    "farthest": 172,
    "prepare": 381,
    "for": 189,
    "food": 188,
    "journey": 259,
    "warm": 536,
    "places": 374,
    "signs": 436,
    "birthplace": 54,
    "technology": 484,
    "used": 529,
    "study": 468,
    "non": 333,
    "stop": 463,
    "higher": 229,
    "get": 198,
    "lost": 283,
    "while": 549,
    "africa": 9,
    "asia": 31,
    "patterns": 359,
    "young": 571,
    "learn": 272,
    "impact": 246,
    "deforestation": 116,
    "have": 218,
    "identify": 243,
    "this": 498,
    "my": 315,
    "photo": 369,
    "picture": 372,
    "recognize": 396,
    "image": 245,
    "name": 320,
    "shown": 434,
    "uploaded": 527,
    "detect": 120,
    "type": 517,
    "analyze": 26,
    "show": 433,
    "snapshot": 447,
    "see": 427,
    "help": 223,
    "classify": 83,
    "category": 71,
    "belong": 46,
    "based": 40,
    "photograph": 370,
    "think": 497,
    "scientific": 422,
    "family": 166,
    "determine": 121,
    "guess": 212,
    "match": 296,
    "with": 554,
    "known": 268,
    "its": 257,
    "using": 530,
    "ai": 15,
    "colors": 89,
    "recognition": 395,
    "resembles": 401,
    "one": 345,
    "markings": 295,
    "if": 244,
    "endangered": 146,
    "or": 347,
    "not": 335,
    "closest": 85,
    "shape": 430,
    "predator": 379,
    "similar": 437,
    "looking": 281,
    "beak": 42,
    "kind": 264,
    "represent": 400,
    "look": 280,
    "hey": 226,
    "hello": 222,
    "hi": 227,
    "good": 204,
    "morning": 311,
    "evening": 149,
    "afternoon": 10,
    "dude": 135,
    "buddy": 63,
    "friend": 193,
    "up": 526,
    "yo": 569,
    "howdy": 237,
    "greetings": 209,
    "sup": 472,
    "new": 327,
    "it": 256,
    "going": 203,
    "pal": 355,
    "nice": 329,
    "meet": 300,
    "pleasure": 377,
    "mate": 297,
    "hola": 230,
    "bonjour": 58,
    "aloha": 20,
    "namaste": 319,
    "salam": 417,
    "wassup": 538,
    "today": 506,
    "peace": 360,
    "team": 483,
    "folks": 187,
    "everyone": 152,
    "chatbot": 80,
    "bot": 59,
    "life": 274,
    "your": 572,
    "day": 110,
    "time": 503,
    "no": 332,
    "happy": 216,
    "be": 41,
    "here": 224,
    "bro": 61,
    "sis": 440,
    "cu": 106,
    "by": 65,
    "cee": 72,
    "later": 271,
    "bye": 66,
    "goodbye": 205,
    "around": 30,
    "ya": 565,
    "take": 480,
    "care": 69,
    "farewell": 171,
    "talk": 481,
    "soon": 451,
    "until": 525,
    "next": 328,
    "out": 350,
    "m": 287,
    "easy": 139,
    "so": 449,
    "gotta": 207,
    "great": 208,
    "wonderful": 557,
    "safe": 416,
    "cheers": 81,
    "adios": 5,
    "ciao": 82,
    "au": 35,
    "revoir": 403,
    "sayonara": 421,
    "hasta": 217,
    "la": 269,
    "vista": 533,
    "gator": 197,
    "now": 338,
    "tomorrow": 507,
    "keep": 262,
    "touch": 511,
    "bit": 55,
    "best": 47,
    "off": 341,
    "leaving": 273,
    "signing": 435,
    "hope": 232,
    "chat": 79,
    "again": 11,
    "yes": 568,
    "y": 564,
    "indeed": 249,
    "course": 100,
    "correct": 97,
    "absolutely": 3,
    "sure": 474,
    "definitely": 115,
    "exactly": 155,
    "right": 404,
    "affirmative": 8,
    "yeah": 566,
    "yup": 573,
    "thing": 495,
    "bet": 48,
    "doubt": 131,
    "true": 515,
    "agreed": 13,
    "perfect": 366,
    "__number__": 0,
    "okay": 343,
    "ok": 342,
    "roger": 408,
    "agree": 12,
    "certainly": 73,
    "totally": 509,
    "uh": 518,
    "huh": 238,
    "makes": 294,
    "sense": 429,
    "approve": 28,
    "naturally": 321,
    "got": 206,
    "precisely": 378,
    "couldn": 98,
    "t": 479,
    "more": 310,
    "ahead": 14,
    "please": 376,
    "undoubtedly": 520,
    "second": 426,
    "quite": 388,
    "n": 317,
    "never": 326,
    "don": 130,
    "way": 540,
    "really": 394,
    "nope": 334,
    "nah": 318,
    "happening": 215,
    "chance": 75,
    "disagree": 123,
    "interested": 253,
    "count": 99,
    "negative": 324,
    "thanks": 490,
    "d": 108,
    "rather": 391,
    "doesn": 129,
    "wouldn": 562,
    "say": 420,
    "question": 387,
    "forget": 190,
    "refuse": 397,
    "decline": 112,
    "sir": 439,
    "ma": 288,
    "am": 23,
    "incorrect": 248,
    "thank": 489,
    "unlikely": 523,
    "prefer": 380,
    "fan": 168,
    "reject": 398,
    "won": 556,
    "feeling": 178,
    "work": 559,
    "amazing": 24,
    "king": 265,
    "very": 531,
    "save": 419,
    "world": 560,
    "super": 473,
    "stoked": 462,
    "extremely": 161,
    "fantastic": 169,
    "awesome": 37,
    "top": 508,
    "better": 49,
    "unstoppable": 524,
    "blessed": 56,
    "thriving": 501,
    "mood": 309,
    "things": 496,
    "full": 196,
    "energy": 147,
    "ask": 32,
    "feel": 177,
    "champion": 74,
    "loving": 285,
    "excellent": 156,
    "excited": 157,
    "notch": 336,
    "well": 542,
    "smiling": 446,
    "fabulous": 162,
    "pumped": 385,
    "everything": 153,
    "beautiful": 43,
    "complain": 92,
    "high": 228,
    "spirits": 457,
    "ever": 150,
    "sky": 441,
    "joy": 260,
    "glowing": 201,
    "through": 502,
    "roof": 410,
    "was": 537,
    "horrible": 235,
    "sad": 415,
    "disappointed": 124,
    "unhappy": 521,
    "saad": 414,
    "terrible": 486,
    "down": 133,
    "upset": 528,
    "hopeless": 233,
    "wrong": 563,
    "depressed": 117,
    "miserable": 307,
    "crying": 105,
    "emotionally": 143,
    "drained": 134,
    "nothing": 337,
    "frustrated": 195,
    "having": 219,
    "rough": 411,
    "heartbroken": 220,
    "tough": 512,
    "stressed": 466,
    "empty": 145,
    "just": 261,
    "want": 535,
    "worthless": 561,
    "overwhelmed": 352,
    "mentally": 301,
    "exhausted": 158,
    "defeated": 113,
    "awful": 38,
    "giving": 200,
    "struggling": 467,
    "been": 44,
    "broken": 62,
    "myself": 316,
    "human": 239,
    "talking": 482,
    "real": 393,
    "an": 25,
    "machine": 290,
    "feelings": 179,
    "self": 428,
    "aware": 36,
    "conscious": 94,
    "emotions": 144,
    "alive": 18,
    "virtual": 532,
    "assistant": 33,
    "brain": 60,
    "understand": 519,
    "person": 367,
    "programmed": 382,
    "pass": 358,
    "turing": 516,
    "test": 487,
    "thoughts": 499,
    "code": 87,
    "smarter": 445,
    "than": 488,
    "advanced": 6,
    "algorithm": 17,
    "personality": 368,
    "made": 291,
    "exist": 159,
    "own": 354,
    "were": 543,
    "created": 103,
    "who": 550,
    "robot": 407,
    "physical": 371,
    "evolve": 154,
    "watching": 539,
    "make": 293,
    "decisions": 111,
    "free": 192,
    "will": 552,
    "tired": 504,
    "sleep": 442,
    "always": 22,
    "online": 346,
    "part": 357,
    "bigger": 51,
    "system": 478,
    "replace": 399,
    "humans": 240
  },
  "intent": {
    "bird_info_generate": 1,
    "range_prediction": 10,
    "image_classification": 6,
    "keyword_finder": 7,
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_affirm": 12,
    "utter_bird_info_generate": 13,
    "utter_bot_challenge": 14,
    "utter_cheer_up": 15,
    "utter_deny": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_image_classification": 21,
    "utter_keyword_finder": 22,
    "utter_mood_great": 23,
    "utter_mood_unhappy": 24,
    "utter_range_prediction": 25
  },
  "action_text": null,
  "intent_response_key": null
}