{
  "text": {
    "hey": 102,
    "hello": 99,
    "hi": 103,
    "good": 90,
    "morning": 153,
    "evening": 67,
    "there": 242,
    "greetings": 95,
    "nice": 167,
    "to": 247,
    "meet": 146,
    "you": 276,
    "pleasure": 187,
    "howdy": 106,
    "yo": 275,
    "chatbot": 37,
    "bot": 30,
    "ai": 5,
    "byef": 31,
    "goodbye": 91,
    "see": 210,
    "later": 131,
    "take": 231,
    "care": 35,
    "around": 17,
    "have": 97,
    "a": 0,
    "day": 46,
    "talk": 232,
    "soon": 218,
    "farewell": 75,
    "until": 256,
    "next": 166,
    "time": 246,
    "i": 108,
    "go": 88,
    "gotta": 92,
    "can": 32,
    "help": 100,
    "me": 145,
    "what": 264,
    "do": 56,
    "how": 105,
    "does": 58,
    "this": 244,
    "work": 271,
    "tell": 234,
    "something": 217,
    "interesting": 119,
    "yes": 274,
    "y": 272,
    "indeed": 114,
    "absolutely": 2,
    "sure": 227,
    "definitely": 48,
    "exactly": 69,
    "that": 240,
    "s": 203,
    "right": 200,
    "affirmative": 3,
    "yeah": 273,
    "yup": 278,
    "of": 171,
    "course": 44,
    "sounds": 220,
    "bet": 26,
    "no": 168,
    "n": 157,
    "never": 165,
    "nope": 169,
    "nah": 158,
    "not": 170,
    "at": 23,
    "all": 6,
    "way": 261,
    "really": 193,
    "don": 61,
    "t": 230,
    "think": 243,
    "so": 215,
    "disagree": 54,
    "decline": 47,
    "am": 7,
    "happy": 96,
    "m": 140,
    "feeling": 80,
    "in": 113,
    "great": 94,
    "mood": 151,
    "life": 133,
    "is": 120,
    "amazing": 8,
    "everything": 68,
    "going": 89,
    "well": 263,
    "doing": 60,
    "fantastic": 74,
    "today": 248,
    "sad": 204,
    "feel": 79,
    "bad": 24,
    "okay": 172,
    "having": 98,
    "rough": 202,
    "terrible": 236,
    "are": 16,
    "human": 107,
    "talking": 233,
    "an": 9,
    "emotions": 66,
    "name": 159,
    "real": 192,
    "assistant": 22,
    "programmed": 188,
    "about": 1,
    "the": 241,
    "kingfisher": 128,
    "know": 129,
    "hornbill": 104,
    "describe": 49,
    "eagle": 64,
    "give": 87,
    "details": 50,
    "on": 173,
    "peacock": 181,
    "species": 222,
    "sparrow": 221,
    "facts": 72,
    "owl": 177,
    "provide": 189,
    "information": 116,
    "parrot": 179,
    "explain": 70,
    "characteristics": 36,
    "flamingo": 82,
    "penguin": 182,
    "eat": 65,
    "where": 265,
    "find": 81,
    "canary": 33,
    "fast": 76,
    "peregrine": 183,
    "falcon": 73,
    "fly": 83,
    "blue": 29,
    "jay": 123,
    "sound": 219,
    "like": 135,
    "feathers": 77,
    "swan": 228,
    "diet": 53,
    "cuckoo": 45,
    "lifespan": 134,
    "robin": 201,
    "toucans": 250,
    "live": 136,
    "colorful": 40,
    "lorikeet": 138,
    "nesting": 164,
    "behavior": 25,
    "magpie": 141,
    "why": 267,
    "seagulls": 209,
    "stay": 224,
    "near": 162,
    "sea": 208,
    "symbolism": 229,
    "raven": 190,
    "doves": 62,
    "communicate": 41,
    "which": 266,
    "birds": 28,
    "migrate": 148,
    "winter": 268,
    "any": 14,
    "sri": 223,
    "lanka": 130,
    "bird": 27,
    "migration": 149,
    "travel": 252,
    "long": 137,
    "distances": 55,
    "summer": 226,
    "migratory": 150,
    "india": 115,
    "over": 176,
    "mountains": 154,
    "navigate": 161,
    "during": 63,
    "weather": 262,
    "scientists": 207,
    "track": 251,
    "identify": 110,
    "from": 85,
    "my": 156,
    "photo": 184,
    "picture": 185,
    "recognize": 195,
    "image": 111,
    "shown": 214,
    "uploaded": 257,
    "detect": 51,
    "type": 253,
    "analyze": 11,
    "using": 259,
    "recognition": 194,
    "important": 112,
    "words": 270,
    "text": 237,
    "extract": 71,
    "related": 196,
    "terms": 235,
    "passage": 180,
    "show": 213,
    "keywords": 126,
    "names": 160,
    "document": 57,
    "mentioned": 147,
    "paragraph": 178,
    "key": 124,
    "article": 18,
    "for": 84,
    "relevant": 197,
    "classification": 39,
    "main": 142,
    "here": 101,
    "keyword": 125,
    "analysis": 10,
    "topics": 249,
    "some": 216,
    "feedback": 78,
    "let": 132,
    "suggestion": 225,
    "want": 260,
    "report": 199,
    "issue": 121,
    "input": 117,
    "share": 212,
    "opinion": 175,
    "thoughts": 245,
    "your": 277,
    "answers": 13,
    "repeat": 198,
    "didn": 52,
    "understand": 254,
    "say": 205,
    "it": 122,
    "again": 4,
    "could": 43,
    "please": 186,
    "answer": 12,
    "one": 174,
    "more": 152,
    "thanks": 239,
    "thank": 238,
    "much": 155,
    "appreciate": 15,
    "many": 144,
    "lot": 139,
    "grateful": 93,
    "assistance": 21,
    "assist": 20,
    "ask": 19,
    "capabilities": 34,
    "kind": 127,
    "use": 258,
    "interact": 118,
    "with": 269,
    "doesn": 59,
    "make": 143,
    "sense": 211,
    "get": 86,
    "clarify": 38,
    "idea": 109,
    "re": 191,
    "saying": 206,
    "confusing": 42,
    "need": 163,
    "understanding": 255
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "general_question": 6,
    "affirm": 0,
    "deny": 3,
    "mood_great": 12,
    "mood_unhappy": 13,
    "bot_challenge": 2,
    "bird_info_generate": 1,
    "range_prediction": 15,
    "image_classification": 10,
    "keyword_finder": 11,
    "feedback": 5,
    "repeat_request": 16,
    "thank_you": 17,
    "help": 9,
    "fallback": 4,
    "nlu_fallback": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_bird_info": 6,
    "action_image_classification": 7,
    "action_keyword_finder": 8,
    "action_range_prediction": 10,
    "utter_deny": 16,
    "utter_fallback": 17,
    "utter_followup_question": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_help_suggestion": 21,
    "utter_iamabot": 22,
    "utter_mood_great": 23,
    "utter_mood_unhappy": 24,
    "utter_more_bird_info": 25,
    "utter_thank_you": 26
  },
  "action_text": null,
  "intent_response_key": null
}